Repository: Acidburn0zzz/agora-ciudadana
Catalog: agora_site/locale/*/LC_MESSAGES/django.po
Languages: gl

source: Spanish
gl: Español

source: Galician
gl: Galego

source: Name
gl: Nome:

source: Sign up
gl: Rexistrarse

source: <a href="%(url)s">Forgot your
gl: <a href="%(url)s">Esqueceu o seu

source: Log in
gl: Acceder

source: Change email
gl: Cambiar o correo

source: Reset Password
gl: Solicitude dun novo contrasinal

source: Reset password
gl: Solicitar un novo contrasinal

source: Set new Password
gl: Escolla dun novo contrasinal

source: Set new password
gl: Establecer o novo contrasinal

source: <h2>How it works?</h2><p>You've proved your identity by clicking the link we sent you by email. Now enter your new password and try not to forget it this time.</p>
gl: <h2>Como funciona?</h2> <p>A súa identidade quedou confirmada cando seguiu a ligazón que lle enviamos por correo. Introduza o seu novo contrasinal, e procure non volvelo esquecer.</p>

source: Registration
gl: Rexistro

source: Account activation failed.
gl: Non foi posíbel activar a conta.

source: Your account could not be activated..
gl: Non foi posíbel activar a súa contra.

source: Your account could not be activated. This could be because your activation link has aged.
gl: Non foi posíbel activar a súa contra. Pode ser que caducase a súa ligazón de activación?

source: Please try signing up again or contact us if you think something went wrong.
gl: Intente rexistrarse de novo, ou contacte connosco se cre que se trata dun erro.

source: Register
gl: Rexistrarse

source: Please log in to continue.
gl: Debe identificarse para continuar.

source: New to %(SITE_NAME)s?
gl: Novo en %(SITE_NAME)s?

source: An account in %(SITE_NAME)s is required to continue.
gl: Necesita unha conta en %(SITE_NAME)s para continuar.

source: Use your account in..
gl: Empregar a súa conta en…

source: You can log in using your account in Twitter.
gl: Pode acceder mediante a súa conta en Twitter.

source: Privacy
gl: Intimidade

source: We won't give any private data to Twitter and we will not use your profile to post anything without your permission.
gl: Non compartiremos ningún tipo de información privada con Twitter, nin empregaremos o seu perfil para publicar nada sen o seu permiso.

source: Disabled account
gl: Conta desactivada

source: Account not active (yet?)
gl: A conta (aínda?) non está activa.

source: It seems your account has been disabled or is not yet active.
gl: Parece ser que a súa conta está desactivada ou aínda non está activa.

source: Why?
gl: Motivo:

source: Most probably you have just registered and what you need to do is to <strong>check your email for the activation link we have sent you</strong>. If you don't see the email in your inbox, <strong>check the spam folder</strong>, sometimes the spam filter gets it wrong.
gl: O máis probábel é que acabe de rexistrarse e teña que <strong>comprobar o correo en busca da ligazón de activación que lle enviamos</strong>. Se non atopa o correo na caixa de entrada, <strong>busque no cartafol de correo non desexado</strong>, o filtro d correo equivócase ás veces.

source: Contact
gl: Contacto

source: If you have any further questions, please don't hesitate to <a href=\
gl: Se ten algunha pregunta máis, non dubide en <a href=\

source: Email verification
gl: Confirmación por correo

source: Confirm your new email
gl: Confirme o seu novo enderezo

source: You have received an email at %(email)s.
gl: Envióuselle un correo a %(email)s.

source: To associate this email address with your account (%(username)s) click on the link provided in this email.
gl: Para asociar este enderezo de correo coa súa conta, %(username)s, siga a ligazón incluída neste correo.

source: Email changed!
gl: Actualizouse o seu enderezo

source: New email
gl: Novo enderezo

source: Your new email address is saved. You can continue using userena with this email.
gl: Gardouse o seu novo enderezo de correo.

source: Email verification failed.
gl: Non foi posíbel confirmar o enderezo

source: Your email could not be verified..
gl: Non foi posíbel comprobar o seu enderezo

source: Your email could not be verified...
gl: Non foi posíbel comprobar o seu enderezo de correo.

source: You could try changing it again in your account settings.
gl: Pode volver intentar cambialo desde a páxina de configuración da súa conta.

source: Account &raquo; %(username)s
gl: Conta → %(username)s

source: View profile
gl: Ver o perfil

source: Edit profile
gl: Editar o perfil

source: Change password
gl: Cambiar o contrasinal

source: Change email address
gl: Cambiar o enderezo

source: Password changed
gl: Cambiouse o contrasinal

source: Your password has been changed
gl: Cambiouse o seu contrasinal

source: From now on you can use your new password to signin
gl: De agora en diante pode empregar o seu novo contrasinal para acceder ao sitio.

source: Change Password
gl: Cambiar o contrasinal

source: Password reset
gl: Restableceuse o contrasinal

source: Your password has been reset
gl: Restableceuse o seu contrasinal

source: You can now
gl: Xa pode

source: signin
gl: acceder ao sitio

source: with your new password.
gl: co seu novo contrasinal.

source: Sorry, this link has expired or is invalid
gl: Esa ligazón caducou ou é incorrecta.

source: %(username)s's profile.
gl: Perfil de %(username)s

source: Edit details
gl: Editar os detalles

source: Your mugshot
gl: A súa imaxe de perfil.

source: Email
gl: Correo:

source: Age
gl: Idade

source: Website
gl: Sitio web

source: Location
gl: Localidade

source: About me
gl: Información persoal

source: Account setup
gl: Configuración da conta

source: Edit Profile
gl: Editar o perfil

source: Save changes
gl: Gardar os cambios

source: Profiles
gl: Perfís

source: previous
gl: Anterior

source: Page %(page)s of %(num_pages)s
gl: Páxina %(page)s de %(num_pages)s

source: next
gl: Seguinte

source: Dear %(first_name)s,
gl: Ola, %(first_name)s.

source: Thank you for signing up at %(site)s.
gl: Grazas por rexistrar unha conta en %(site)s.

source: To activate your account you should click on the link below:
gl: Prema a seguinte ligazón para activar a súa conta:

source: Thanks for using our site!
gl: Grazas por usar o noso sitio!

source: Sincerely
gl: Atentamente,

source: Your signup at %(site)s.
gl: Rexistrouse en %(site)s

source: You requested a change of your email address at %(site)s.
gl: Solicitou un cambio de enderezo de correo en %(site)s.

source: Please confirm this email address by clicking on the link below:
gl: Para confirmar que esta nova conta de correo é súa, prema a seguinte ligazón:

source: There was a request to change your email address at %(site)s.
gl: Alguén, seguramente vostede, solicitou en %(site)s cambiar o seu enderezo de correo.

source: An email has been send to %(new_email)s which contains a verification link. Click on the link in this email to activate it.
gl: Enviouse un correo a %(new_email)s cunha ligazón de comprobación. Siga a ligazón do correo para activar o seu novo enderezo.

source: Email verification for %(site)s.
gl: Comprobación do seu novo enderezo para %(site)s

source: A request to change your email address is made at %(site)s.
gl: Alguén, seguramente vostede, solicitou en %(site)s cambiar o seu enderezo de correo.

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s
gl: Enviámoslle este correo porque solicitou que se lle restablecese o contrasinal da súa conta en %(site_name)s.

source: Please go to the following page and choose a new password:
gl: Siga a seguinte ligazón e escolla un novo contrasinal:

source: Personal info
gl: Información persoal

source: Permissions
gl: Permisos

source: Important dates
gl: Datas importantes

source: Groups
gl: Grupos

source: You tried to execute an action improperly.
gl: Intentou levar a cabo unha acción de maneira incorrecta.

source: Sorry, but you don't have permission to create agoras
gl: Non ten permiso para crear ágoras.

source: Creation of Agora %(agoraname)s successful! Now start to configure and use it.
gl: A ágora %(agoraname)s creouse correctamente. Xa pode pasar a configurala e facer uso dela.

source: Sorry, but you don't have edit permissions on <em>%(electionname)s</em>.
gl: Non ten permiso para modificar a votación «<em>%(electionname)s</em>».

source: Election %(electionname)s edited.
gl: Modificouse a votación %(electionname)s.

source: You don't have permission to approve the election.
gl: Non ten permiso para aprobar a votación.

source: You don't have permission to freeze the election.
gl: Non ten permiso para conxelar a votación.

source: You don't have permission to start the election.
gl: Non ten permiso para iniciar a votación.

source: You don't have permission to stop the election.
gl: Non ten permiso para deter a votación.

source: You don't have permission to archive the election.
gl: Non ten permisos para arquivar a votación.

source: Election is already archived.
gl: A votación xa foi arquivada.

source: Election archived: %s
gl: Arquivouse a votación «%s».

source: Your vote was correctly casted! Now you could share this election in Facebook, Google Plus, Twitter, etc.
gl: O seu voto foi emitido correctamente. Comparta a votación en Facebook, Google Plus, Twitter, etc.

source: Vote casted for election %s
gl: Emitiuse un voto para «%s».

source: Sorry, election is closed and thus you cannot vote.
gl: Non pode participar na votación, está pechada.

source: Sorry, but you cannot delegate to yourself ;-).
gl: Non pode delegar en vostede mesmo.

source: Sorry, but you cannot delegate if you're not a member of the agora first.
gl: Para delegar antes ten que formar parte da ágora.

source: %(site)s - You delegated your vote in %(agora)s
gl: %(site)s — Delegou o seu voto na ágora «%(agora)s». Compártao en Facebook, Google Plus, Twitter, etc

source: %(site)s - You have a new delegation in %(agora)s
gl: %(site)s — Ten unha nova delegación na ágora «%(agora)s». Compártao en Facebook, Google Plus, Twitter, etc

source: You delegated your vote in %(agora)s to %(username)s! Now you could share this in Facebook, Google Plus, Twitter, etc.
gl: Delegou o seu voto na ágora «%(agora)s» en «%(username)s». Compártao en Facebook, Google Plus, Twitter, etc.

source: Guess what, you are already a member of %(agora)s!
gl: Xa forma parte da ágora «%(agora)s».

source: Sorry, you don't have permission to join this agora.
gl: Non ten permiso para unirse a esta ágora.

source: You joined %(agora)s. Now you could take a look at what elections are available at this agora
gl: Uniuse á ágora «%(agora)s». Xa pode acceder ás súas votacións.

source: You requested membership in %(agora)s. Soon the admins of this agora will decide on your request.
gl: Solicitou unirse a %(agora)s. Os administradores da ágora teñen agora que decidir se llo permiten ou non.

source: %(username)s has requested membership at %(agora)s. Please review this pending request
gl: %(username)s solicitou unirse a %(agora)s. Revise esta solicitude.

source: %(site)s - New membership request at %(agora)s
gl: %(site)s — Nova solicitude para formar parte da ágora %(agora)s

source: Sorry but you need to be a member of %(agora)s to request admin membership!
gl: Debe formar parte de %(agora)s para solicitar o status de administrador!

source: Sorry, you don't have permission to request admin membership in this agora.
gl: Non ten permiso para solicitar o status de administrador nesta ágora.

source: %(username)s has requested admin membership at %(agora)s. Please review this pending request
gl: %(username)s solicitou o status de administrador na ágora %(agora)s. Revise esta solicitude.

source: %(site)s - New admin membership request at %(agora)s
gl: %(site)s — Nova solicitude de status de administrador na ágora %(agora)s

source: You requested admin membership in %(agora)s. Soon the admins of this agora will decide on your request.
gl: Solicitou o statu de administrador en %(agora)s. Os administradores da ágora teñen agora que decidir se llo permiten ou non.

source: Sorry, you don't have permission to cancel admin membership request in this agora.
gl: Non ten permiso para cancelar solicitudes de status de administrador nesta ágora.

source: Your admin membership in %(agora)s was cancelled.
gl: Cancelouse o seu status de administrador en %(agora)s.

source: %(username)s has cancelled his/her requested admin membership at %(agora)s.
gl: %(username)s cancelou a súa solicitude do status de administrador na ágora %(agora)s.

source: %(site)s - %(username)s cancelled his/her admin membership request at %(agora)s
gl: %(site)s — %(username)s cancelou a súa solicitude do status de administrador na ágora %(agora)s

source: Sorry, you don't have admin permissions in this agora.
gl: Non ten permisos de administrador nesta ágora.

source: Sorry, you cannot accept this user's membership request.
gl: Non pode aceptar a solicitude de admisión na ágora deste usuario.

source: You accepted %(username)s membership request in %(agora)s.
gl: Aceptou a %(username)s na ágora %(agora)s.

source: Your membership has been accepted at %(agora)s. Congratulations!
gl: Foi admitido na ágora %(agora)s. Parabéns!

source: %(site)s - you are now member of %(agora)s
gl: %(site)s — Xa forma parte da ágora «%(agora)s»

source: Sorry, you cannot make admin to this user.
gl: Non pode converter a este usuario en administrador.

source: You made admin to %(username)s admin in %(agora)s.
gl: Converteu a %(username)s en administrador de %(agora)s.

source: You've been promoted to admin at %(agora)s. Congratulations!
gl: Concedéronlle o status de administrador na ágora %(agora)s. Parabéns!

source: %(site)s - you've been promoted to admin at %(agora)s
gl: %(site)s — Concedéronlle o status de administrador na ágora %(agora)s

source: Sorry, you cannot accept this user's admin membership request.
gl: Non pode aceptar a solicitude deste usuario para converterse en administrador da ágora.

source: You accepted %(username)s admin membership request in %(agora)s.
gl: Aceptou a %(username)s como administrador de %(agora)s.

source: Your admin membership has been accepted so you've been promoted to admin at %(agora)s. Congratulations!
gl: Aprobouse a súa solicitude para obter o status de administrador na ágora %(agora)s. Parabéns!

source: Sorry, you don't have permission to leave this agora.
gl: Non ten permiso para deixar esta ágora.

source: You left %(agora)s.
gl: Deixou a ágora «%(agora)s».

source: You cancelled your membership request at %(agora)s.
gl: Cancelou a súa solicitude de admisión en %(agora)s.

source: Sorry, you cannot dismiss this user's membership request.
gl: Non pode rexeitar a solicitude de admisión na ágora deste usuario.

source: You dismissed %(username)s membership request at %(agora)s.
gl: Rexeitou a solicitude de %(username)s para formar parte da ágora %(agora)s.

source: Your membership request at %(agora)s has been dismissed. Sorry about that!
gl: Rexeitouse a súa solicitude para unirse á ágora %(agora)s.

source: %(site)s - membership request dismissed at %(agora)s
gl: %(site)s — Rexeitamento da solicitude para formar parte da ágora %(agora)s

source: Sorry, you cannot dismiss this user's admin membership request.
gl: Non pode rexeitar a solicitude deste usuario para converterse en administrador da ágora.

source: You dismissed %(username)s admin membership request at %(agora)s.
gl: Rexeitou a solicitude de %(username)s para converterse en administrador da ágora %(agora)s.

source: Your admin membership request at %(agora)s has been dismissed. Sorry about that!
gl: Rexeitouse a súa solicitude do status de administrador na ágora %(agora)s.

source: %(site)s - admin membership request dismissed at %(agora)s
gl: %(site)s — Rexeitamento da solicitude de status de administrador da ágora %(agora)s

source: Sorry, this user doesn't have permission to leave this agora.
gl: O usuario non ten permiso para deixar esta ágora.

source: You removed membership from %(agora)s to %(username)s.
gl: Botou a %(username)s da ágora %(agora)s.

source: Your have been removed from membership from %(agora)s . Sorry about that!
gl: Foi expulsado da ágora %(agora)s.

source: %(site)s - membership removed from %(agora)s
gl: %(site)s — Expulsión da ágora %(agora)s

source: You removed your admin membership at %(agora)s.
gl: Deixou o seu cargo de administrador da ágora «%(agora)s».

source: You removed admin membership from %(agora)s to %(username)s.
gl: Botou a %(username)s do grupo de administradores da ágora %(agora)s.

source: Your have been removed from admin membership from %(agora)s . Sorry about that!
gl: Retiróuselle o status de administrador da ágora %(agora)s.

source: %(site)s - admin membership removed from %(agora)s
gl: %(site)s — Retiro do status de administrador da ágora %(agora)s

source: Your comment was successfully posted.
gl: Publicouse o seu comentario.

source: Sorry, but you don't have comment permissions on <em>%(electionname)s</em>.
gl: Non ten permiso para deixar comentarios na votación «<em>%(electionname)s</em>».

source: Sorry, but you don't have comment permissions on %(agora)s.
gl: Non ten permiso para deixar comentarios na ágora %(agora)s.

source: You can't cancel a vote in a closed election.
gl: Non se pode cancelar o voto nas votacións pechadas.

source: You didn't participate in this election.
gl: Non participou nesta votación.

source: Vote cancelled for election %s
gl: Cancelouse o seu voto en «%s».

source: User settings updated.
gl: Actualizouse a súa configuración.

source: Sorry, but you don't have admin permissions on %(agoraname)s.
gl: Non ten permisos de administrador na ágora «%(agoraname)s».

source: Agora settings changed for %(agoraname)s.
gl: Cambiou a configuración da ágora «%(agoraname)s».

source: Create Agora
gl: Nova ágora

source: Avatar
gl: Imaxe

source: Upload an image to use as avatar instead of gravatar service
gl: Envíe unha imaxe de perfil. Se non escolle unha imaxe, empregarase a que forneza o servizo Gravatar.

source: Remove this avatar
gl: Eliminar a imaxe.

source: Short Description
gl: Descrición breve:

source: Say something about yourself (140 chars max)
gl: Escriba algo sobre vostede en 140 caracteres ou menos.

source: Biography
gl: Biografía

source: Tell us about you, use as much text as needed
gl: Escriba todo canto queira sobre vostede.

source: Receive email updates
gl: Recibir actualizacións por correo.

source: Current password
gl: Contrasinal actual:

source: Provide your current password for security, required field
gl: Por cuestión de seguridade, debe fornecer o seu contrasinal actual.

source: New password
gl: Novo contrasinal:

source: Specify your new password if you want to change it, or leave it blank
gl: Indique o seu novo contrasinal se quere cambialo. En caso contrario, deixe o campo baleiro.

source: Repeat new password
gl: Novo contrasinal (repítao):

source: Profile
gl: Perfil

source: Security
gl: Seguridade

source: Save settings
gl: Gardar a configuración

source: This email is already in use. Please supply a different email.
gl: O enderezo de correo indicado xa está rexistrado. Deberá escoller un enderezo distinto.

source: Invalid password.
gl: O contrasinal non é válido.

source: The two password fields didn't match.
gl: Os contrasinais non coincidían.

source: General settings
gl: Configuración xeral

source: Questions
gl: Cuestións

source: Start voting
gl: Inicio da votación:

source: Not required, you can choose to start the voting period manually
gl: Opcional. Pode iniciar a votación manualmente.

source: End voting
gl: Final da votación:

source: Not required, you can choose to end the voting period manually
gl: Opcional. Pode rematar a votación manualmente.

source: Create election
gl: Nova votación

source: Create Election
gl: Crear a votación

source: You need to either provide none or both start and end voting dates
gl: Debe indicar as datas de inicio e finalización da votación, ou non indicar ningunha delas.

source: Invalid start date, must be in the future
gl: A data de inicio non é correcta. Debe escoller unha data futura.

source: Voting time must be at least 1 hour
gl: O tempo de votación non pode ser inferior a unha hora.

source: Election %s created
gl: Creouse a votación %s.

source: Vote secretly
gl: Votar en secreto

source: Vote in public as a delegate
gl: Votar en público como delegado

source: Vote in public as a non-member delegate
gl: Votar en público como delegado externo

source: Vote
gl: Votar

source: Explain your public position on the vote if you want and if your vote is public
gl: Se o desexa e o seu voto é público, pode expresar publicamente a súa posición con respecto á votación.

source: Your name
gl: Nome:

source: Your contact email
gl: Enderezo de correo

source: Subject
gl: Asunto:

source: Message
gl: Mensaxe:

source: Send message
gl: Enviar a mensaxe

source: [%(site)s] Message from %(name)s <%(email)s>: %(msg)s
gl: [%(site)s] Mensaxe de %(name)s <%(email)s>: %(msg)s

source: You have contacted us, we'll answer you as soon as possible.
gl: Grazas por contactar connosco. Procuraremos responderlle o antes posíbel.

source: Post a comment here...
gl: Escriba un comentario aquí.

source: Send
gl: Enviar

source: Watch your mouth! The word %s is not allowed here.
gl: Esa lingua! A palabra «%s» non está permitida.

source: Simple one choice result type of election
gl: Votación simple cunha única opción como resultado

source: Last Activity Read Date
gl: Data da última actividade de lectura

source: Language Code
gl: Código da lingua

source: Extra
gl: Adicional

source: Simple election for delegates where only one delegate can be chosen
gl: Votación simple para delegados onde só un pode saír elixido

source: Anyone can join
gl: Calquera pode participar

source: Joining requires admins approval, allow non-member delegates
gl: Para unirse debe ser aprobado polos administradores, permítense delegados que non sexan membros.

source: Joining requires admins approval and delegates must be agora members
gl: Para unirse debe ser aprobado polos administradores, e os delegados deben pertencer á ágora.

source: Anyone can comment
gl: Calquera pode comentar

source: Only members can comment
gl: Só os membros poden comentar

source: Only admins can comment
gl: Só os administradores poden comentar

source: No comments
gl: Non se permiten os comentarios

source: Creator
gl: Autor

source: Delegation Election
gl: Votación de delegación

source: Created at date
gl: Data de creación

source: Archived at Date
gl: Data de arquivado

source: name
gl: Identificador

source: Pretty Name
gl: Nome:

source: Image Url
gl: Enderezo da imaxe

source: Is delegation secret
gl: A delegación é secreta.

source: if activated, when you delegate to someone, nobody will know who you delegated to
gl: Actíveo e non se publicará en quen delegou o seu voto.

source: Members
gl: Membros

source: Administrators
gl: Administradores

source: Extra Data
gl: Información adicional

source: Requested membership
gl: Solicitou unirse

source: Invited to membership
gl: Foi invitado a unirse

source: Requested admin membership
gl: Solicitou ser administrador

source: Voter
gl: Votante

source: Election
gl: Votación

source: Is vote counted
gl: Cóntase o voto?

source: Is a direct vote
gl: É un voto directo?

source: Is a public vote
gl: É un voto público?

source: Why
gl: Motivo:

source: Data
gl: Datos

source: Agora
gl: Ágora

source: Electorate
gl: Electorado

source: Parent Election
gl: Votación superior

source: Is Vote Secret
gl: O voto é secreto.

source: Is Approved
gl: Aprobado

source: Last Modified at Date
gl: Data da última modificación

source: Voting Starts Date
gl: Data de inicio da votación

source: Voting Ends Date
gl: Data de finalización da votación

source: Voting Extended until Date
gl: Nova data de finalización da votación
