Repository: Acidburn0zzz/agora-ciudadana
Catalog: agora_site/locale/*/LC_MESSAGES/django.po
Languages: gl

source: Approved at Date
gl: Data de aprobación

source: Frozen at Date
gl: Data de conxelación

source: Delegated Votes at Date
gl: Data dos votos delegados

source: Voters Frozen at Date
gl: Data de conxelación dos votantes

source: Result Tallied at Date
gl: Data de contabilización dos resultados

source: Election Result
gl: Resultados da votación

source: Short description of the election (required)
gl: Descrición curta da votación. Requirido.

source: Description
gl: Descrición:

source: Long description of the election
gl: Descrición longa da votación.

source: Delegated votes
gl: Votos delegados

source: This election allows everyone to vote.
gl: Nesta votación pode participar calquera.

source: This election only allows agora members to vote, but any delegate can emit their position.
gl: Nesta votación só poden participar os membros da ágora, pero calquera delegado pode anunciar a súa posición.

source: This election only allows agora members to vote.
gl: Nesta votación só poden participar os membros da ágora.

source: Vote is secret (public for delegates).
gl: O voto é secreto (público para os delegados)

source: Vote is public.
gl: O voto é público.

source: The election has been approved and was frozen %(frozen_date)s.
gl: A votación aprobouse e conxelouse %(frozen_date)s.

source: The election has been approved and is not frozen yet.
gl: A votación aprobouse pero aínda non está conxelada.

source: The election has not been approved yet and was frozen %(frozen_date)s.
gl: A votación aínda non se aprobou pero xa se conxelou, %(frozen_date)s.

source: The election has been not approved and is not frozen yet.
gl: A votación non se aprobou nin está conxelada.

source: Voting will start %(start_date)s and finish %(end_date)s.
gl: A votación comezará o %(start_date)s e rematará o %(end_date)s.

source: Voting will start %(start_date)s.
gl: A votación comezará o %(start_date)s.

source: Voting started %(start_date)s and will finish %(end_date)s.
gl: A votación comezou %(start_date)s e rematará %(end_date)s.

source: Voting started %(start_date)s.
gl: A votación comezou %(start_date)s.

source: Voting started %(start_date)s and finished %(end_date)s. Results available since %(tally_date)s.
gl: A votación comezou %(start_date)s e rematou %(end_date)s. Os resultados están dispoñíbeis desde o %(tally_date)s.

source: Start date for voting is not set yet.
gl: Aínda non se escolleu unha data para a votación.

source: Election is <b>archived and dismissed</b>.
gl: A votación está <b>arquivada e descartada</b>.

source: Accept membership request
gl: Aceptar a solicitude de admisión

source: Dismiss membership request
gl: Rexeitar a solicitude de admisión

source: Accept admin membership request
gl: Conceder o status de administrador

source: Vote in election %s
gl: Votar en «%s»

source: Election results for %s
gl: Resultados da votación «%s»

source: Mechanic pirate
gl: A páxina non existe

source: ERROR! 404
gl: Non se atopou a páxina

source: This page has disappeared. Like magic!</p><p><a href="%(home_url)s">Go to the home page</a> if you don't know what else to do.
gl: Esta páxina desapareceu. Así, sen máis!</p> <p>Se non sabe que facer, simplemente vaia á <a href="%(home_url)s">páxina principal</a>.

source: To Paris
gl: Erro interno

source: ERROR! 500
gl: Produciuse un erro interno no servidor

source: Internal Server Error: Fuck this shit, I'm going to Paris!</p><p><a href="%(home_url)s">Go to the home page</a> if you don't know what else to do. And seriously, if problem persist, please <a href="mailto:agora-ciudadana-devel@googlegroups.com">send us an email</a>.
gl: Produciuse un erro interno no servidor.</p> <p>Se non sabe que facer, simplemente vaia á <a href="%(home_url)s">páxina principal</a>. Se o problema persiste, <a href="mailto:agora-ciudadana-devel@googlegroups.com">contacte connosco</a>.

source: Activity
gl: Actividade

source: Admin
gl: Administrador

source: This biography is empty, sorry about that.
gl: A súa biografía está baleira.

source: Comments
gl: Comentarios

source: Elections
gl: Votacións

source: Open
gl: Abertas

source: Tallied
gl: Contabilizadas

source: Approved
gl: Aprobadas

source: Requested
gl: Solicitadas

source: Archived
gl: Arquivadas

source: All
gl: Todas

source: Admins
gl: Administradores

source: Delegates
gl: Delegados

source: %(name)s logo
gl: Logo de %(name)s

source: You are the owner
gl: O propietario é vostede.

source: Edit agora details
gl: Editar os detalles da ágora

source: Transfer ownership
gl: Cambiar de propietario

source: You are an admin
gl: Vostede é un dos administradores.

source: Remove my admin membership
gl: Deixar de ser administrador

source: You are a member
gl: Vostede é un dos membros.

source: Remove my membership
gl: Deixar de ser membro

source: Request admin membership
gl: Solicitar o status de administrador

source: Cancel admin membership request
gl: Cancelar a solicitude de status de administrador

source: Join this agora now
gl: Unirse á ágora

source: Request membership in this agora
gl: Solicitar unirse a esta ágora

source: You requested membership
gl: Solicitou unirse

source: Cancel my membership request
gl: Cancelar a solicitude de admisión

source: Calendar
gl: Calendario

source: Search...
gl: Buscar…

source: No elections yet, perhaps you want to create one?
gl: Aínda non houbo ningunha votación. Que lle parece se crea unha vostede?

source: Share on Twitter
gl: Compartir en Twitter

source: Share on Facebook
gl: Compartir en Facebook

source: Share on Identica
gl: Compartir en Identi.ca

source: Share on Google Plus
gl: Compartir en Google Plus

source: Create an Agora
gl: Cree unha ágora

source: Create the website for your group where votings will take place.
gl: Cree un sitio web para o seu grupo no que poder realizar as votacións.

source: User mugshot
gl: Imaxe do usuario

source: Delegates to:
gl: Delega en:

source: Vote is secret
gl: O voto é secreto.

source: Answers:
gl: Respostas:

source: Quick actions
gl: Atallos

source: Approve election
gl: Aprobar a votación

source: Freeze election
gl: Conxelar a votación

source: Start voting period
gl: Iniciar a votación

source: Stop voting period and publish results
gl: Rematar a votación e publicar os resultados

source: Dismiss and archive election
gl: Descartar e arquivar a votación

source: Votes
gl: Votos

source: Edit
gl: Editar

source: Request agora membership
gl: Solicitar unirse á ágora

source: Change my vote
gl: Cambiar o voto

source: Change my position as non-member delegate
gl: Cambiar de postura como delegado externo

source: Stablish my position as non-member delegate
gl: Anunciar a postura como delegado externo

source: Your membership request in this election's agora is pending
gl: O súa solicitude de admisión na ágora desta votación está pendente de revisión.

source: Your vote
gl: O seu voto

source: You delegated your vote, and your vote is secret
gl: Delegou o seu voto, e este é secreto.

source: Cancel direct vote
gl: Cancelar o voto directo

source: Cancel vote?
gl: Quere cancelar o seu voto?

source: Do you really want to cancel your vote in this election?
gl: Está seguro de que quere cancelar o seu voto nesta votación?

source: Close
gl: Pechar

source: Participate in %(electionname)s
gl: Participar na votación «%(electionname)s»

source: Participate in %(electionname)s at Agora Ciudadana
gl: Participar na votación «%(electionname)s» en Agora Ciudadana.

source: Delegate
gl: Delegar

source: Election created by <a href="%(user_view_url)s">%(election_creator_username)s</a> in <a href="%(agora_view_url)s">%(agora_creator_username)s/%(agora_name)s</a>
gl: Votación creada por <a href="%(user_view_url)s">%(election_creator_username)s</a> na ágora «<a href="%(agora_view_url)s">%(agora_creator_username)s/%(agora_name)s</a>».

source: Delegate to %(username)s
gl: Delegar en %(username)s

source: Who represents you?
gl: Quen o representa?

source: If you don't know what to vote or you'd rather not have to be aware of all the elections of this Agora, you can delegate your vote to someone you trust.
gl: Se non sabe que votar ou se prefire non seguir todas e cada unha das votacións celebradas nesta ágora, pode delegar o seu voto noutra persoa da súa confianza.

source: View other delegates...
gl: Ver outros delegados…

source: Election mugshot
gl: Imaxe da votación

source: Sorry, this election list is empty.
gl: Esta lista de votacións está baleira.

source: Create a new agora
gl: Cree unha ágora

source: Create the place where the votings of your group will be held.
gl: Cree un lugar onde celebrar as votacións do seu grupo.

source: Join an agora
gl: Únase a unha ágora

source: Join to one of the communities where votings will be held.
gl: Únase a unha das comunidades nas que se celebrarán as votacións.

source: Create a new election
gl: Cree unha votación

source: Create or propose in an agora a question to put it to the vote.
gl: Cree ou propoña unha cuestión que votar nunha ágora.

source: Delegate and vote
gl: Delegue e vote

source: You can vote on each question brought up in the agora, or delegate.
gl: Pode votar sobre cada cuestión que se propoña na ágora, ou delegar.

source: Be social
gl: Socialice

source: Follow a friend. Create a delegate. Comment. Participate.
gl: Siga aos amigos. Cree un delegado. Comente. Participe.

source: Follow on Twitter
gl: Seguirnos en Twitter

source: Like in Facebook
gl: Gustarnos en Facebook

source: Follow in Identi.ca
gl: Seguirnos en Identi.ca

source: +1 in Google Plus
gl: +1 en Google Plus

source: No elections found in the calendar
gl: Non se atoparon votacións no calendario.

source: Agoras
gl: Ágoras

source: Create agora
gl: Crear unha ágora

source: No agoras found
gl: Non se atopou ningunha ágora.

source: This biography is empty! now you have the opportunity to <a href="%(edit_bio_url)s">start writing it</a>.
gl: A súa biografía está baleira. <a href="%(edit_bio_url)s">Escriba algo sobre vostede</a>!

source: This biography is a bit short, perhaps you can <a href="%(edit_bio_url)s">improve it adding some additional information</a>.
gl: Esta biografía é algo curta. Por que non <a href="%(edit_bio_url)s">a mellora engadindo información adicional</a>?

source: Participated
gl: Participou

source: Actions
gl: Accións

source: Dismiss admin membership request
gl: Negar o status de administrador

source: Remove membership
gl: Botar da ágora

source: Make admin
gl: Converter en administrador

source: Remove admin membership
gl: Revogar o status de administrador

source: User list
gl: Lista de usuarios

source: User settings
gl: Configuración do usuario

source: %(username)s logo
gl: Logo de %(username)s

source: Settings
gl: Configuración

source: Last elections
gl: Últimas votacións

source: Explore
gl: Explorar

source: (%(votes)s votes)
gl: (%(votes)s votos)

source: No tallied elections found for this user
gl: Non se atopou ningunha votación contabilizada para este usuario.

source: ... and more
gl: …e máis.

source: Bio:
gl: Biografía:

source: %(username)s is a member of %(num_agoras)s agoras and has emitted %(num_votes)s direct votes.
gl: %(username)s forma parte de %(num_agoras)s ágoras e emitiu %(num_votes)s votos directos.

source: <p>Hello %(to_username)s,</p> <p>%(notification_text)s.</p>
gl: <p>Ola, %(to_username)s.</p> <p>%(notification_text)s</p>

source: <p>Agora URL: <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a></p> <p>User URL: <a href="%(protocol)s://%(site_domain)s%(other_user_url)s">%(other_user_name)s</a></p>
gl: <p>URL da ágora: <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a></p> <p>URL do usuario: <a href="%(protocol)s://%(site_domain)s%(other_user_url)s">%(other_user_name)s</a></p>

source: This message was sent to %(to_email)s. If you want to stop receiving these message from <a href="%(protocol)s://%(site_domain)s">%(site_name)s</a>, please <a href="%(protocol)s://%(site_domain)s%(cancel_emails_url)s">click here</a>
gl: Esta mensaxe enviouse a %(to_email)s. Se quere deixar de recibir mensaxes coma esta de <a href="%(protocol)s://%(site_domain)s">%(site_name)s</a>, <a href="%(protocol)s://%(site_domain)s%(cancel_emails_url)s">prema aquí</a>

source: Hello %(to_username)s, %(notification_text)s.
gl: Ola, %(to_username)s. %(notification_text)s

source: Agora URL: %(protocol)s://%(site_domain)s%(agora_url)s User URL: %(protocol)s://%(site_domain)s%(other_user_url)s
gl: URL da ágora: %(protocol)s://%(site_domain)s%(agora_url)s URL do usuario: %(protocol)s://%(site_domain)s%(other_user_url)s

source: This message was sent to %(to_email)s. If you want to stop receiving these message from %(site_name)s, please click here: %(protocol)s://%(site_domain)s%(cancel_emails_url)s
gl: Esta mensaxe foi enviada a «%(to_email)s». Se non quere volver recibir mensaxes coma esta de %(site_name)s, siga a seguinte ligazón: %(protocol)s://%(site_domain)s%(cancel_emails_url)s

source: <p>Hello %(to_username)s,</p> <p>Election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> has been archived.</p> <h3>Election description</h3> %(election_description)s
gl: <p>Ola, %(to_username)s.</p> <p>A votación «<a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a>», na ágora «<a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>», foi arquivada.</p> <h3>Descrición da votación</h3> %(election_description)s

source: This message was sent to %(to_email)s. If you want to stop receiving these messages from %(site_name)s, please click here: %(protocol)s://%(site_domain)s%(cancel_emails_url)s
gl: Esta mensaxe foi enviada a «%(to_email)s». Se non quere volver recibir mensaxes coma esta de %(site_name)s, siga a seguinte ligazón: %(protocol)s://%(site_domain)s%(cancel_emails_url)s

source: Hello %(to_username)s, Election %(election_name)s at %(agora_username)s/%(agora_name)s has been archived. Election URL: %(protocol)s://%(site_domain)s%(election_url)s Election description: %(election_description)s
gl: Ola, %(to_username)s. A votación «%(election_name)s», na ágora «%(agora_username)s/%(agora_name)s», foi arquivada. Enderezo: %(protocol)s://%(site_domain)s%(election_url)s Descrición: %(election_description)s

source: This message was sent to %(to_email)s. If you want to stop receiving these messages from %(site_name)s, please click here: %(protocol)s://%(site_domain)s%(cancel_emails_url)s
gl: Esta mensaxe foi enviada a «%(to_email)s». Se non quere volver recibir mensaxes coma esta de %(site_name)s, siga a seguinte ligazón: %(protocol)s://%(site_domain)s%(cancel_emails_url)s

source: <p>Hello %(to_username)s,</p> <p><a href="%(protocol)s://%(site_domain)s%(action_user_url)s">%(action_username)s</a> has created election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>. Check it out!</p>
gl: <p>Ola, %(to_username)s.</p> <p><a href="%(protocol)s://%(site_domain)s%(action_user_url)s">%(action_username)s</a> creou unha votación, «<a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a>», na ágora «<a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>». Bótelle unha ollada!</p>

source: <p>Hello %(to_username)s,</p> <p><a href="%(protocol)s://%(site_domain)s%(action_user_url)s">%(action_username)s</a> has created election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>, but it's not approved yet. Check it out!</p>
gl: <p>Ola, %(to_username)s</p> <p><a href="%(protocol)s://%(site_domain)s%(action_user_url)s">%(action_username)s</a> creou unha votación, «<a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a>», na ágora «<a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>», que está á espera de ser aprobada. Bótelle unha ollada!</p>

source: This message was sent to %(to_username)s. If you want to stop receiving these messages from %(site_name)s, please <a href="%(protocol)s://%(site_domain)s%(cancel_emails_url)s">click here</a>
gl: Esta mensaxe foi enviada a «%(to_username)s». Se non quere volver recibir mensaxes coma esta de %(site_name)s, <a href="%(protocol)s://%(site_domain)s%(cancel_emails_url)s">prema aquí</a>

source: Hello %(to_username)s, %(action_username)s has created election %(election_name)s at %(agora_username)s/%(agora_name)s. Check it out! Election URL: %(protocol)s://%(site_domain)s%(election_url)s
gl: Ola, %(to_username)s. %(action_username)s creou unha votación, «%(election_name)s», na ágora «%(agora_username)s/%(agora_name)s». Bótelle unha ollada! Enderezo: %(protocol)s://%(site_domain)s%(election_url)s

source: Hello %(to_username)s, %(action_username)s has created election %(election_name)s at %(agora_username)s/%(agora_name)s, but it's not approved yet. Check it out! Election URL: %(protocol)s://%(site_domain)s%(election_url)s
gl: Ola, %(to_username)s. %(action_username)s creou unha votación, «%(election_name)s», na ágora «%(agora_username)s/%(agora_name)s», que está á espera de ser aprobada. Bótelle unha ollada! Enderezo: %(protocol)s://%(site_domain)s%(election_url)s

source: <p>Hello %(to_username)s,</p> <p>Election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> has been tallied, and now you can see the results. Check it out!</p> <h3>Election description</h3> %(election_description)s
gl: <p>Ola, %(to_username)s.</p> <p>Contabilizouse a votación «<a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a>», na ágora «<a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>», e os resultados xa están dispoñíbeis. Bótelles unha ollada!</p> <h3>Descrición</h3> %(election_description)s

source: Hello %(to_username)s, Election %(election_name)s at %(agora_username)s/%(agora_name)s has been tallied, and now you can see the results. Check it out! Election URL: %(protocol)s://%(site_domain)s%(election_url)s Election description: %(election_description)s
gl: Ola, %(to_username)s. Contabilizouse a votación «%(election_name)s», na ágora «%(agora_username)s/%(agora_name)s», e os resultados xa están dispoñíbeis. Bótelles unha ollada! Enderezo: %(protocol)s://%(site_domain)s%(election_url)s Descrición: %(election_description)s

source: <p>Hello %(to_username)s,</p> <p>Election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> has started, and now you can vote on it. Check it out!</p> <p>%(delegate_username)s is your delegate in this agora, so if you don't vote, he may vote for you.</p> <h3>Election description</h3> %(election_description)s
gl: <p>Ola, %(to_username)s.</p> <p>Iniciouse a votación «<a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a>», na ágora «<a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>», e xa pode votar. Bótelle unha ollada!</p> <p>%(delegate_username)s é o seu delegado nesta ágora, así que se non vota, pode que el o faga por vostede.</p> <h3>Descrición</h3> %(election_description)s

source: <p>Hello %(to_username)s,</p> <p>Election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> has started, and now you can vote on it. Check it out! Don't forget to check what is the position of available delegates. If you don't want to track all elections in this agora, we recommend you to delegate your vote.</p> <h3>Election description</h3> %(election_description)s
gl: <p>Ola, %(to_username)s,</p> <p>Iniciouse a votación «<a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a>», na ágora «<a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>», e xa pode votar. Bótelle unha ollada! Non esqueza comprobar cal é a postura dos delegados dispoñíbeis. Se non quere seguir todas as votacións desta ágora, recomendámoslle que delegue o seu voto.</p> <h3>Descrición</h3> %(election_description)s

source: Hello %(to_username)s, Election %(election_name)s at %(agora_username)s/%(agora_name)s has started, and now you can vote on it. Check it out! %(delegate_username)s is your delegate in this agora, so if you don't vote, he may vote for you. Election URL: %(protocol)s://%(site_domain)s%(election_url)s Election description: %(election_description)s
gl: Ola, %(to_username)s. Iniciouse a votación «%(election_name)s», na ágora «%(agora_username)s/%(agora_name)s», e xa pode votar. Bótelle unha ollada! %(delegate_username)s é o seu delegado nesta ágora, así que se non vota pode que el o faga por vostede. Enderezo: %(protocol)s://%(site_domain)s%(election_url)s Descrición: %(election_description)s

source: Hello %(to_username)s, Election %(election_name)s at %(agora_username)s/%(agora_name)s has started, and now you can vote on it. Check it out! Election URL: %(protocol)s://%(site_domain)s%(election_url)s Election description: %(election_description)s
gl: Ola, %(to_username)s. Iniciouse a votación «%(election_name)s», na ágora «%(agora_username)s/%(agora_name)s», e xa pode votar. Bótelle unha ollada! Enderezo: %(protocol)s://%(site_domain)s%(election_url)s Descrición: %(election_description)s

source: <p>Hello %(to_username)s,</p> <p>%(delegator_name)s has delegated to you at agora %(agora_full_name)s. Congratulations!</p> <p>Agora URL: <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a></p> <p>Delegator URL: <a href="%(protocol)s://%(site_domain)s%(delegator_url)s">%(delegator_name)s</a></p>
gl: <p>Ola, %(to_username)s.</p> <p>%(delegator_name)s delegou en vostede na ágora %(agora_full_name)s. Parabéns!</p> <p>URL do ágora: <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a></p> <p>URL do representado: <a href="%(protocol)s://%(site_domain)s%(delegator_url)s">%(delegator_name)s</a></p>

source: Hello %(to_username)s, %(delegator_name)s has delegated to you at agora %(agora_full_name)s. Congratulations! Agora URL: %(protocol)s://%(site_domain)s%(agora_url)s Delegator URL: %(protocol)s://%(site_domain)s%(delegator_url)s
gl: Ola, %(to_username)s. %(delegator_name)s delegou en vostede na ágora %(agora_full_name)s. Parabéns! URL do ágora: %(protocol)s://%(site_domain)s%(agora_url)s URL do representado: %(protocol)s://%(site_domain)s%(delegator_url)s
