Repository: Acidburn0zzz/agora-ciudadana
Catalog: agora_site/locale/*/LC_MESSAGES/django.po
Languages: gl

source: <p>Hello %(to_username)s,</p> <p>We have recorded your delegation at agora <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a> to <a href="%(protocol)s://%(site_domain)s%(delegate_url)s">%(delegate_name)s</a>. This means that in future elections of this agora, if you don't directly vote in them, <strong>%(delegate_name)s</strong> will vote for you. You may change your delegation or cancel it at any time. We advise to delegate only in a someone you trust, and to actively review his vote record frequently.</p> <p>Agora URL: <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a></p> <p>Delegate URL: <a href="%(protocol)s://%(site_domain)s%(delegate_url)s">%(delegate_name)s</a></p>
gl: <p>Ola, %(to_username)s.</p> <p>Rexistrouse a súa delegación en <a href="%(protocol)s://%(site_domain)s%(delegate_url)s">%(delegate_name)s</a> na ágora <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a>. Isto implica que, nas futuras votacións da ágora, se non vota directamente nelas, <strong>%(delegate_name)s</strong> votará por vostede. En calquera momento poderá cambiar de delegado ou cancelar a delegación. Recoméndase delegar unicamente nunha persoa de confianza, e revisar con frecuencia o rexistro dos seus votos.</p> <p>URL da ágora: <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a></p> <p>URL do delegado: <a href="%(protocol)s://%(site_domain)s%(delegate_url)s">%(delegate_name)s</a></p>

source: <p>Hello %(to_username)s,</p> <p>We have recorded your delegation at agora <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a> and your delegation is secret. This means that in future elections of this agora, if you don't directly vote in them, your delegate will vote for you. You may change your delegation or cancel it at any time. We advise to delegate only in a someone you trust, and to actively review his vote record frequently.</p> <p>Agora URL: <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a></p>
gl: <p>Ola, %(to_username)s.</p> <p>Rexistrouse a súa delegación — secreta — na ágora <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a>. Isto implica que, nas futuras votacións da ágora, se non vota directamente nelas, o seu delegado votará por vostede. En calquera momento poderá cambiar de delegado ou cancelar a delegación. Recoméndase delegar unicamente nunha persoa de confianza, e revisar con frecuencia o rexistro dos seus votos.</p> <p>URL da ágora: <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a></p>

source: Hello %(to_username)s, We have recorded your delegation at agora %(agora_full_name)s to %(delegate_name)s. This means that in future elections of this agora, if you don't directly vote in them, %(delegate_name)s will vote for you. You may change your delegation or cancel it at any time. We advise to delegate only in a someone you trust, and to actively review his vote record frequently. Agora URL: %(protocol)s://%(site_domain)s%(agora_url)s Delegate URL: %(protocol)s://%(site_domain)s%(delegate_url)s
gl: Ola, %(to_username)s. Rexistrouse a súa delegación en %(delegate_name)s na ágora %(agora_full_name)s. Isto implica que, nas futuras votacións da ágora, se non vota directamente nelas, %(delegate_name)s votará por vostede. En calquera momento poderá cambiar de delegado ou cancelar a delegación. Recoméndase delegar unicamente nunha persoa de confianza, e revisar con frecuencia o rexistro dos seus votos. URL da ágora: %(protocol)s://%(site_domain)s%(agora_url)s URL do delegado: %(protocol)s://%(site_domain)s%(delegate_url)s

source: Hello %(to_username)s, We have recorded your delegation at agora %(agora_full_name)s and your delegation is secret. This means that in future elections of this agora, if you don't directly vote in them, your delegate will vote for you. You may change your delegation or cancel it at any time. We advise to delegate only in a someone you trust, and to actively review his vote record frequently. Agora URL: %(protocol)s://%(site_domain)s%(agora_url)s
gl: Ola, %(to_username)s. Rexistrouse a súa delegación — secreta — na ágora %(agora_full_name)s. Isto implica que, nas futuras votacións da ágora, se non vota directamente nelas, o seu delegado votará por vostede. En calquera momento poderá cambiar de delegado ou cancelar a delegación. Recoméndase delegar unicamente nunha persoa de confianza, e revisar con frecuencia o rexistro dos seus votos. URL da ágora: %(protocol)s://%(site_domain)s%(agora_url)s

source: <p>Hello %(to_username)s,</p> <p>As you requested, we have cancelled your vote at election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>. You may re-vote if you wish: only your last vote counts.</p> <p>Election URL: <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(protocol)s://%(site_domain)s%(election_url)s</a></p> <p>Election description: <strong>%(election_description)s</strong></p>
gl: <p>Ola, %(to_username)s.</p> <p>Tal e como solicitou, o seu voto en «<a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a>», na ágora «<a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>», foi cancelado. Pode votar de novo se quere: unicamente contará o seu último voto.</p> <p>Enderezo: <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(protocol)s://%(site_domain)s%(election_url)s</a></p> <p>Descrición: <strong>%(election_description)s</strong></p>

source: Hello %(to_username)s, As you requested, we have cancelled your vote at election %(election_name)s at %(agora_username)s/%(agora_name)s. You may re-vote if you wish: only your last vote counts. Election URL: %(protocol)s://%(site_domain)s%(election_url)s Election description: %(election_description)s
gl: Ola, %(to_username)s. Tal e como solicitou, o seu voto en «%(election_name)s», na ágora «%(agora_username)s/%(agora_name)s, foi cancelado. Pode votar de novo se quere: unicamente contará o seu último voto. Enderezo: %(protocol)s://%(site_domain)s%(election_url)s Descrición: %(election_description)s

source: <p>Hello %(to_username)s,</p> <p>We have recorded your vote at election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>. You may re-vote if you wish: only your last vote counts.</p> <p>Election URL: <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(protocol)s://%(site_domain)s%(election_url)s</a></p> <p>Election description: <strong>%(election_description)s</strong></p>
gl: <p>Ola, %(to_username)s.</p> <p>O seu voto en «<a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a>», na ágora «<a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>», foi rexistrado. Pode votar de novo se quere: unicamente contará o seu último voto.</p> <p>Enderezo: <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(protocol)s://%(site_domain)s%(election_url)s</a></p> <p>Descrición: <strong>%(election_description)s</strong></p>

source: Hello %(to_username)s, We have recorded your vote at election %(election_name)s at %(agora_username)s/%(agora_name)s. You may re-vote if you wish: only your last vote counts. Election URL: %(protocol)s://%(site_domain)s%(election_url)s Election description: %(election_description)s
gl: Ola, %(to_username)s. O seu voto en «%(election_name)s», na ágora «%(agora_username)s/%(agora_name)s», foi rexistrado. Pode votar de novo se quere: unicamente contará o seu último voto. Enderezo: %(protocol)s://%(site_domain)s%(election_url)s Descrición: %(election_description)s

source: Search
gl: Resultados da busca

source: %(num_results)s matches for '%(query)s'
gl: %(num_results)s resultados para «%(query)s».

source: %(num_results)s matches
gl: %(num_results)s resultados.

source: %(electionname)s at %(user)s/%(agoraname)s
gl: %(electionname)s na ágora %(user)s/%(agoraname)s

source: Is a member of %(num_agoras)s agoras and has emitted %(num_votes)s direct votes.
gl: Forma parte de %(num_agoras)s ágoras e emitiu %(num_votes)s votos directos.

source: Internationalized format for a date, see python documentation for strftime for more details.
gl: Formato traducíbel para unha data. Busque «strftime» na documentación de Python para máis información.

source: Find an election to vote
gl: Atopar unha votación na que participar

source: Find an agora to create an election
gl: Atopar unha ágora na que crear unha votación

source: Enter
gl: Entrar

source: Log out
gl: Saír

source: Heads Up!
gl: Atención!

source: Well done!
gl: Moi ben!

source: Be aware!
gl: Coidado!

source: Oh snap!
gl: Oh!

source: Heads up!
gl: Atención!

source: Explore other agoras
gl: Atopar outras ágoras

source: Explore other elections
gl: Atopar outras votacións

source: People
gl: Xente

source: <p>A new way of</p><h1>Making group decisions</h1>
gl: <p>Unha nova forma de</p> <h1>Tomar decisións en grupo</h1>

source: Participate
gl: Participar

source: An indispensable tool to lead an organization in a democratic manner. Its delegation system reflects trust relationships
gl: Unha ferramenta indispensábel para levar unha organización de forma democrática. O seu sistema de delegación reflicte as relacións de confianza.

source: Eduardo Robles Elvira, Cofounder of Wadobo
gl: Eduardo Robles Elvira, co-fundador de Wadobo.

source: Discover
gl: Coñézanos

source: About
gl: Información

source: Libre Software
gl: Software libre

source: Blog
gl: Bitácora

source: Status
gl: Estado

source: Serious Stuff
gl: Cousas serias

source: Terms of Service
gl: Condicións de uso

source: Privacy Policy
gl: Política de protección da intimidade

source: Contact Us
gl: Contacte connosco

source: Be Social
gl: Socialice

source: Follow in Indenti.ca
gl: Seguirnos en Identi.ca

source: Powered by
gl: Co apoio de
